[
  "obsidian42-brat",
  "lazy-plugins",
  "custom-font-loader",
  "obsidian-habit-tracker",
  "obsidian-file-cooker",
  "tasknotes",
  "dataview",
  "quickadd",
  "heatmap-calendar",
  "calculite"
]